Repository: polkan-msk/photoroulette
Catalog: languages/pwppr-*.po
Languages: ru_ru

source: PhotoRoulette
ru_ru: ФотоРулетка

source: Increase the pageviews of your site!
ru_ru: Повышает количество просмотров страниц сайта!

source: Enter posts count
ru_ru: Задайте количество

source: Title:
ru_ru: Название:

source: Number of posts to show:
ru_ru: Количество постов:

source: maximum is
ru_ru: максимум

source: Show post titles
ru_ru: Показывать заголовки

source: Thumbnail size:
ru_ru: Размер изображений:

source: with margin
ru_ru: с отступом

source: Color scheme:
ru_ru: Цветовая схема

source: Button Title:
ru_ru: Надпись на кнопке:

source: Use:
ru_ru: Использовать:

source: Random image from post attachments
ru_ru: Случайное изображение из атачментов поста

source: First image from post attachments
ru_ru: Первое изображение из атачментов поста

source: Random image from post content
ru_ru: Случайное изображение из контента поста

source: First image from post content
ru_ru: Первое изображение из контента поста

source: Default image <small>(when no image was found)</small>:
ru_ru: Картинка-заглушка <small>(когда изображений не найдено)</small>

source: Upload
ru_ru: Загрузить

source: Select categories:
ru_ru: Выберите категории:

source: Select nothing to use them all
ru_ru: Ничего не отмечайте, чтобы использовать все категории
